/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Synergy'i kapatmak istedigine eminmisin?";

/* Cancel button */
"Cancel" = "Iptal";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Birak";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Hata";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Eger Synergy'i simdi kapatirsan iTunes kontrol tuslari menubar'dan kaldirilir.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes durumu: calmiyor";

/* Launch iTunes menu command */
"Launch iTunes" = "iTunes'u Calistir";

/* Dismiss button */
"Missing serial" = "Seri numarasi kayip";

/* Next track button tool-tip */
"Next track in iTunes" = "iTunes'da bir sonraki sarki";

/* No track name available */
"No track name available" = "Sarki ismi hazir degil";

/* iTunes not playing tool-tip */
"Not playing" = "Calmiyor";

/* Not running tool-tip */
"Not running" = "Calismiyor";

/* Enter serial button */
"Open Preference Pane" = "Ayarlar Penceresini Ac";

/* Pause button tool-tip */
"Pause iTunes" = "iTunes'u Durdur";

/* Play button tool-tip */
"Play current iTunes track" = "Su anki iTunes sarkisini cal";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "iTunes'u Cal/Durdur";

/* Previous track button tool-tip */
"Previous track in iTunes" = "iTunes'daki bir onceki sarki";

/* Weblink to registration website */
"Purchase" = "Satin Al  ";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Kapat";

/* Quit iTunes menu command */
"Quit iTunes" = "iTunes'u Kapat";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "iTunes playback'i devam ettir";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy is 5 Euro shareware";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy Kayit";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Floater'i Kapat";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Floater'i Ac";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "Bu hatirlatmayi kaldirmak icin http://synergy.wincent.com/ kayit olup, \"About\" tabinda Synergy Ayarlar Penceresine seri numarsini girmen gerekiyor. Synergy'nin bu versyonu 7 gun calisacak daha sonra seri numarasi satin alman gereklidir.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "7 gunluk deneme surumu bitti, Synergy su anda kapaniyor. Kullanmaya devam etmek icin seri numarasi satin alman gereklidir.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

